Repository: face0ff/KinoCMS
Catalog: banners/locale/*/LC_MESSAGES/django.po
Languages: uk

source: На главной, Вверх
uk: На головній, Вгору

source: Размер фото 1000x190
uk: Розмір фото 1000x190

source: Выбрать картинку
uk: Вибрати картинку

source: Добавить картинку
uk: Додати зображення

source: Скорость ротации
uk: Швидкість ротації

source: Сохранить
uk: Зберегти

source: Сквозной баннер на заднем фоне
uk: Наскрізний банер на задньому фоні

source: Размер фото 2000x3000
uk: Розмір фото 2000x3000

source: Цвет
uk: Колір

source: Удалить картинку
uk: Видалити зображення

source: На главной Новости, Акции
uk: На головній Новини, Акції

source: Выберите фото!
uk: Виберіть фото
